1password
alacritty
bitbar
calibre
choosy
disk-inventory-x
docker
eloston-chromium
evernote
firefox
goland
google-chrome
joplin
karabiner-elements
keybase
lulu
microsoft-auto-update
microsoft-office
nosqlbooster-for-mongodb
notion
obsidian
osxfuse
pocket-casts
rectangle
signal
sonos
spotify
vimr
vlc
vmware-fusion
vorta
zoom
